tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "osxfuse"
brew "ctop"
brew "deno"
brew "encfs"
brew "ffmpeg"
brew "git"
brew "go"
brew "htop"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "jenv"
brew "jq"
brew "nkf"
brew "nmap"
brew "nodenv"
brew "pstree"
brew "redis"
brew "stone"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "atom"
cask "burp-suite"
cask "discord"
cask "docker"
cask "dropbox"
cask "firealpaca"
cask "fork"
cask "google-chrome"
cask "google-japanese-ime"
cask "inkscape"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kitematic"
cask "mplayerx"
cask "skype"
cask "slack"
cask "spectacle"
cask "visual-studio-code"
cask "xquartz"
